[
  {
    "src": "./assets/product.jpg",
    "name": "Вид 1",
    "description": "Шедевр кондитерского искусства, который порадует Вас сочными слоями нежного бисквита и воздушным кремом, украшенным свежими фруктами и ягодами. Насыщенный вкус и яркая ароматика  этого торта станут настоящим украшением любого праздника.",
    "price": 12
  },
  {
    "src": "./assets/product2.jpg",
    "name": "Вид 2",
    "description": "Насыщенный вкус и аромат свежесваренного кофе с молоком, завернутого в пышное слоеное тесто - это наш круассан. Нежный крем-сыр и тертый шоколад придают ему особый шарм и неповторимый вкус.",
    "price": 10
  },
  {
    "src": "./assets/product3.jpg",
    "name": "Вид 3",
    "description": "Пушистые ароматные булочки с сочными кусочками шоколада - настоящая находка для любителей сладостей. Мы используем только натуральные ингредиенты, чтобы наши булочки всегда были свежими и вкусными.",
    "price": 13
  },
  {
    "src": "./assets/product4.jpg",
    "name": "Вид 4",
    "description": "Нежное песочное тесто с начинкой из яблок и корицы - это наш пирог. Он идеально подойдет для чаепития или десерта после ужина. Попробуйте его и вы не пожалеете!",
    "price": 12
  },
  {
    "src": "./assets/product6.jpg",
    "name": "Вид 5",
    "description": "Огромный бисквитный торт с шоколадным кремом и карамельными крошками - это наш головоломка. Он станет настоящим украшением любого праздника и понравится всем гостям. Попробуйте его и вы не пожалеете!",
    "price": 15
  },
  {
    "src": "./assets/product5.jpg",
    "name": "Вид 6",
    "description": "Сочные кусочки куриного мяса в оригинальной панировке с зеленью и овощами на гарнире - это наш куриный шницель. Мы используем только свежие продукты, чтобы наша еда всегда была вкусной и полезной.",
    "price": 13
  },
  {
    "src": "./assets/product7.jpg",
    "name": "Вид 7",
    "description": "Нежное мороженое со свежими ягодами и фруктами - это наше фруктовое мороженое. Мы используем только натуральные ингредиенты, чтобы наше мороженое всегда было вкусным и полезным.",
    "price": 11
  },
  {
    "src": "./assets/product8.jpg",
    "name": "Вид 8",
    "description": "Идеальный выбор для любителей крепкого кофе! Кофейный торт с легким кремом на основе свежей сливки и натурального кофе, украшенный шоколадной крошкой, порадует вас насыщенным вкусом и ярким ароматом.",
    "price": 11
  },
  {
    "src": "./assets/product9.JPG",
    "name": "Вид 9",
    "description": "Этот торт - настоящий подарок для любителей легких десертов. Нежный крем на основе сливок и кокосового молока, в сочетании с бисквитом и свежими ягодами, создает незабываемый вкусовой букет и приятное послевкусие.",
    "price": 14
  },
  {
    "src": "./assets/product10.jpg",
    "name": "Вид 10",
    "description": "Этот торт станет настоящим украшением вашего праздника. Нежный бисквит на основе свежих яиц, в сочетании с кремом на основе сливок и натурального фруктового пюре, украшенный свежими ягодами и фруктами, понравится всем любителям сладкого.",
    "price": 12
  },
  {
    "src": "./assets/product11.jpg",
    "name": "Вид 11",
    "description": "Этот торт создан для настоящих гурманов. Насыщенный вкус и аромат натурального какао, в сочетании с воздушным кремом и свежими ягодами, порадуют даже самых искушенных сладкоежек.",
    "price": 15
  }
]